{"things":["How do I use google again?","Are you doing your homework?","Did you do your homework?","You shouldn't be up this late! What are you doing!","Did you walk the dog?","No playing games until you finish walking the dog.","Have you eaten yet?","What is the button to turn on the TV again?","Hurry up, you're late for school again!","Put down that stupid phone right now or I'm taking it away!","How to make child behave please thank you google\n\nwait this isn't google.","Have you done the dishes yet?","HOW DO YOU TURN OFF CAPS LOCK??","howdidyoumakethosespacesagain?","What were your grades?","I'm pushing the exclamation mark button but its just putting a one111","What's this Mozarella Firefox?","What are those memes you're talking about? Are you doing drugs?","Why can't YOU play fortnite and win 3 million dollars!?","I was watching Ellen and I heard about these cool cat pictures called memes, how do I get them?","If you don't eat your veggies, how will you grow up big and strong?","Can you get me more of those funny minion pictures?","I love minions! Haha banana!","I'm going to count to three, and if you aren't in bed I'll take your phone away","Why are you out of bed this late?","Wake up, it's time for school!","If you aren't in bed in five minutes I'll google how to delete your forknife account or whatever it is!","When are you moving out?","I love those little yellow jellybean things with the eyes and the overalls!","You don't want to go outside? Man these video game thingys.","How can you be playing with your friends? I don't see them anywhere in the room, and whats this \"online\" thing?","If you keep watching those netflicks shows, they'll melt your brain!","You've been watching TV for too long! If you aren't careful your eyes will turn square!","Go clean your room! I'm not your maid!","Father Christmas will only give you presents if you're good!","Ewwww oh, this is so nasty here. Oh my gosh. How do you live here? This is terrible. How do I get out? Please let me out!","What is this \"creeper aww man\" thing? Are you being stalked?","I saw this 'creampie' thing in your search history, if you want a pie just let me know and I'll bake one.","Those \"Yo mama\" jokes are very mean! You should always treat other people's mothers nicely!","What is this \"longer furby\" and why is it so expensive?","How come you are using so many tissues? Is there something in your room you're allergic to?","I didn't know what to get you for xmas, so I got you this \"walmart pole\" on ebuy for you","No, we're not going to McDonald's we have food at home!","What is bad dragon? Is it a new Disney show?","Why does all of the music you listen to have profanity? That's not very nice you know!","Your browser history is filled with the word \"trap\" are you becoming the next Fred Jones?","Who's that xxxtentacle, you're listening to?","Whats' a yiff?","What is disco-ord? Is it a new Just Dance game?","When can I meet that on-line girlfriend you're talking about?","When can I meet that on-line boyfriend you're talking about?","Whats gucci and why is it so expensive, while we are on the topic of expensive clothes, why is this stupid shirt with the word Supreme so expensive?","Why do you have a pillow with a girl on it and call it your waifu?","Dad will be back soon, he's just picking up some milk and cigarettes.","Are you going to accept my friend request on instagram?","Were you always this lazy?","Who is this Pew person and why does everyone tell some pie to die after his name, it's just pie!","Why is everyone calling your father Dad Bot? I don't understand!","My son has an obsession with chickens in fancy wear because I keep seeing \"Hen tie\" in his search history","Do you need new underwear this year?"]}
